Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/palkinto_perustelut_diplomissa_nettiin.pdf.tmx
Source language: fin
Languages: sme

source: Saamen kieliteko – palkinnon peruStelut
sme: Sámi gielladahku – bálkkašumi vuođuStuSat

source: Saamen kieliteko - palkinnolla annetaan tunnustusta Suomen saamenkielisten palvelujen ja saamen kielen aseman edistämisen hyväksi tehdystä ansiokkaasta työstä.
sme: Sámi gielladahku - bálkkašumiin addojuvvo dovddastus Suoma sámegielat bálvalusaid ja sámegiela sajádaga ovddideami buorrin dahkkon ánssolaš barggus.

source: Saamen kielineuvosto on kokouksessaan 18.11.2010 päättänyt myöntää yksimielisesti vuoden 2010 saamen kieliteko - palkinnon Metsähallitukselle seuraavin perustein:
sme: Sámi giellaráđđi lea čoahkkimis 18.11.2010 mearridan mieđihit ovttamielalaččat jagi 2010 sámi gielladahku - bálkkašumi Meahciráđđehussii čuovvovaš vuođustusaiguin:

source: Saamen kielten tulevaisuuden turvaamiseksi on tärkeää, että saamenkielisistä palveluista tehdään luonnollinen, näkyvä ja kiinteä osa viranomaistoimintaa, palveluita ja rekrytointia.
sme: Sámegielaid boahttevuođa sihkkarastima várás lea dehalaš, ahte sámegielat bálvalusain dahkkojuvvo lunddolaš, oinnolaš ja lávga oassi virgeoapmahašdoaimmaide, bálvalusaide ja rekryteremii.

source: Saamenkielen-taitoisten rekrytoinnilla - asettamalla saamen kielen taito viranhoidon edellytykseksi tai ansioksi - voidaan parantaa luontevalla tavalla omakielisiä palveluja.
sme: Sámegielat bargiid rekryteremiin - bidjamiin sámegiela dáiddu virggidikšuma eaktun dahje ánsun - sáhttá buoridit lunddolaš vugiin iežasgielat bálvalusaid.

source: Metsähallituksella on käynnissä pitkäjänteinen prosessi saamenkielisten palvelujen kehittämiseksi.
sme: Meahciráđđehusas lea jođus guhkálaš proseassa sámegielat bálvalusaid ovddideapmin.

source: Metsähallitus on toiminut esimerkillisesti saamelaiskulttuurin perinnetiedon säilymisen hyväksi saamenkielisten paikannimien keräämis- ja julkaisutoiminnallaan.
sme: Meahciráđđehus lea doaibman ovdamearkkalaččat sámekultuvrra árbedieđu seailuma buorrin sámegielat báikenamaid čoaggin- ja olggosaddindoaimmain.

source: Heidän julkaisemansa selvitys Itä-Inarin saamenkielisistä paikannimistä on erityisen tärkeä koltan- ja inarinsaamen kielten kulttuurisen luontoon liittyvän tiedon säilymiselle.
sme: Sin almmustahttán čielggadeapmi Nuorta-Anára sámegielat báikenamain lea erenomáš dehalaš nuortalaš- ja anárašgielaid lundui gulavaš kulturdieđu seailumii.

source: Metsähallitus on ansiokkaasti toteuttanut saamen kielilain velvoitteita ja edistänyt saamen kielen asemaa verkkoviestinnässään, asiakaspalvelussaan ja tiedotustoiminnassaan.
sme: Meahciráđđehus lea ánssolaččat ollašuhttán sámi giellalága geatnegasvuođaid ja ovddidan sámegiela sajádaga internetgulahallamis, áššehasbálvalusas ja dieđihandoaimmas.

source: Saamelaisten kannalta Metsähallituksen lundui.
sme: Sámiid dáfus Meahciráđđehusa lundui.

source: fi-verkkopalvelu on erinomainen.
sme: fi-internetbálvalus lea erenomáš.

source: Siitä on löydettävissä hyödyllistä tietoa Metsähallituksen palveluista ja toiminnasta.
sme: Das leat gávdnomis ávkkálaš dieđut Meahciráđđehusa bálvalusain ja doaimmain.

source: Lisäksi siinä on erinäisiä tiedotteita sekä hoito- ja käyttösuunnitelmia kolmella Suomessa puhuttavalla saamen kielellä: pohjois-, koltan- ja inarinsaamen kielellä.
sme: Lassin das leat sierra dieđáhusat sihke dikšun- ja geavahanplánat Suomas hállon golmmain sámegielain: davvisáme-, nuortalaš- ja anárašgielain.

source: Vähemmistönä olevien saamen kielten huomioiminen Metsähallituksen julkaisutoiminnassa on esimerkillistä.
sme: Vehádatsámegielaid vuhtii váldin Meahciráđđehusa olggosaddindoaimmas lea ovdamearkkalaš.

source: Viranomaispalvelut on julkaistu kovin usein kirjallisina; Metsähallitus tarjoaa tällaisten asiakaspalveluiden lisäksi myös saamenkielistä palvelua.
sme: Virgeoapmahašbálvalusat leat fállojuvvon oalle dávjá čálalažžan; Meahciráđđehus fállá dákkár áššehasbálvalusaid lassin maiddái sámegielat bálvalusa.

source: Se on palkannut ensimmäisenä viranomaisena Suomessa, saamelaiskäräjät mukaan lukien, saamenkielisen tiedottajan.
sme: Dat lea bálkáhan vuosttas virgeoapmahažžan Suomas, sámediggi fárrui logadettiin, sámegielat dieđiheaddji.

source: Omakielisen tiedottajan palkkaaminen saamelaisten kotiseutualueelle on parantanut entisestään sen saamenkielisiä palveluja: Metsähallitus toimii täten esikuvana myös muille viranomaistahoille.
sme: Iežasgielat dieđiheaddji bálkáheapmi sámiid ruovttuguovllus lea buoridan ovddežis dan sámegielat bálvalusaid: Meahciráđđehus doaibmá nappo ovdagovvan maiddái eará virgeoapmahaččaide.

source: Metsähallitus on toiminut kaiken kaikkiaan esimerkillisesti saamen kielilain toteuttamiseksi, ja saamelaiskäräjät toivoo, että palkinnon myötä Metsähallitus pyrkii parantamaan entisestään erityi-sesti inarin- ja koltansaamenkielisiä palveluitaan tekemällä niistä osan Metsähallituksen luontaista toimintaa.
sme: Meahciráđđehus lea doaibman buohkanassii ovdamearkkalaččat sámi giellalága ollašuhttima várás, ja sámediggi sávva, ahte bálkkašumi mielde Meahciráđđehus figgá buoridit ain ovddežis erenomážit anáraš- ja nuortalašgielat bálvalusaid bargamiin dain Meahciráđđehusa lunddolaš doaimma oasi.

source: Saamen kieliteko - palkinnon myötä Metsähallituksen vastuu saamenkielisten palvelujen edistämisestä kasvaa, ja soisimme sen tulevassa toiminnassaan jatkavan esimerkillistä toimintaansa saamenkielisten palvelujen edelleen kehittämiseksi.
sme: Sámi gielladahku - bálkkašumi mielde Meahciráđđehusa vástu sámegielat bálvalusaid ovddideamis lassána, ja sávašeimmet ahte dat boahttevaš doaimmain joatká ovdamearkkalaččat doaimma sámegielat bálvalusaid viidásabbot ovddideapmin.

source: Saamelaiskäräjät toivoo palkinnon kannustavan Metsähallitusta jatkamaan saamen kielen aseman edistämistä yhteiskunnassa ja kannustamaan osaltaan myös muita viranomaisia parantamaan omia saamenkielisiä palveluitaan.
sme: Sámediggi sávvá, ahte bálkkašupmi movttiidahttá Meahciráđđehusa joatkit sámegiela sajádaga ovddideami servodagas ja movttiidahttá bealistis maiddái eará virgeoapmahaččaid buoridit iežaset sámegielat bálvalusaid.
